INSERT INTO words (id, name, description, level, characteristic) VALUES
(1,'бездарний', 'Насправді ж, як зауважує Олександр Коваленко, сьогоднішній вкид до неподобства бездарний і примітивний:«Просто достатньо подивитися відео, щоб зрозуміти, наскільки це халтурна брехня»','лексичний','прикметник'),
(2,'бездарність','"Кадирівці", яких в Україні прозвали TikTok-воїнами за абсолютну бездарність на полі бою, вирішили продемонструвати свою ""хоробрість "", але вистава не вдалася - її зіпсували ляпи.','лексичний','іменник'),
(3,'безсердечний','Чому б тобі не переїхати, нарешті, в Росію, безвольний, безсердечний , нещадний, заблудлий чоловічок? "", - написав дипломат у Twitter','лексичний','прикметник'),
(4,'безсовісний','Ми закликаємо всі держави беззастережно засудити цей безсовісний напад.', 'лексичний', 'прикметник'),
(5,'безсоромний','Звинувачувати Президента Порошенка в 130 злочинах на користь агресора може хіба що безнадійний невіглас, безсоромний запроданець чи відвертий ворог.','лексичний','прикметник'),
(6,'бикувати', 'Потім у Києві його затримували тероборонівці за те, що він з водієм перегородили в''їзд, а коли їх попросили прибрати машину, нардеп почав бикувати до військових','лексичний','дієслово'),
(7,'блазень','Кремлівський блазень погрожував "" капітуляцією Києва','лексичний','іменник'),
(8,'з горем навпіл','Однак , доки колишня дружина жила у Хмельницькому , то ще з горем навпіл я міг бачитися з дитиною : коли забирав сина з садочка , коли міг провести з ним вихідний','фразеологічний', '-'),
(9,'дивитись вовком','Ми ж сьогодні не дивимось вовком на французів – а , до речі , по Рівненщині і по Волині певні південні колони великої армії Наполеона проходили , і вони тут також не різдвяні подарунки йшли роздавати','фразеологічний', '-'),
(10,'хапатись за голову','Ми робимо це, щоб потім не хапатись за голови і не кричати, як сильно ми їх боїмося','фразеологічний', '-');
